[
    {
        "text": "WAS DÜINICHT WEISST\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 0
    },
    {
        "text": "MYTHEN UND SAGEN\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 20
    },
    {
        "text": "FRAGE 01\nWELCHE SAGE BEHANDELT DIE GESCHICHTE VON SIGURD UND BRYNHILD?\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 100
    },
    {
        "text": "FRAGE 02\nALS NEUGEBORENES WIRD SIGURD AUSGESETZT UND TREIBT EINEN FLUSS\nHINUNTER, BIS ER SCHLIEBLICH VON EINEM TIER GERETTET WIRD. VON WELCHEM?\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 240
    },
    {
        "text": "FRAGE 03\nEINE DER BEKANNTESTEN DEUTSCHEN SAGEN ERZÄHLT DIE GESCHICHTE EINES MANNES,\nWELCHER FLÖTESPIELEND DURCH DIE STADT ZOG, UM KLEINE NAGETIERE ZU FANGEN.\nVON WELCHER SAGE IST HIER DIE REDE?\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 300
    },
    {
        "text": "a TEN, KEHRT PÄTEF\nE EINE K\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 320
    },
    {
        "text": "FRAGE 04\nALS DIE BÜRGER DER STADT DEM MANN DEN LOHN VERWEIGERTEN, KEHRTE DIESER SPÄTER\nZURÜCK UND VERZAUBERTE DIESMAL KEINE RATTEN MIT SEINER MUSIK, SONDERN...?\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 340
    },
    {
        "text": "FRAGE 05\nDEN HISTORISCHEN KERN EINES GESCHICHTSMYTHOS ÜBER DIE ANGEBLICH FRIEDLICHE\nBESIEDLUNG NORDAMERIKAS DURCH DIE EUROPÄER BILDET DIE TOCHTER EINES INDIANISCHEN\nHÄUPTLINGS. WIE WAR IHR NAME?\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 380
    },
    {
        "text": "FRAGE 06\nIN VIELEN SAGEN TAUCHEN MAJESTÄTISCHE DRACHEN AUF. SIE HABEN GEWALTIGE FLÜGEL,\nEINEN SCHUPPIGEN KÖRPER UND VIER BEINE.\nEIN ÄHNLICHES WESEN, ALLERDINGS OHNE VORDERBEINE, WIRD MEISTENS WIE GENANNT?\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 440
    },
    {
        "text": "{ TAUCHEN MAJEST, HABEN GEWALTIGE FL\n/ NEN SCHUPZ BEINE\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 460
    },
    {
        "text": "FRAGE 07\nVERSCHIEDENE SAGEN RANKEN SICH UM DEN LORELEY-FELSEN. DIE WOHL BEKANNTESTE IST\nDIE DES BLONDEN MÄDCHENS, WELCHES AUF DIESEM FELSEN SINGEND IHR LANGES HAAR\nKÄMMTE. BESCHREIBE GROB, WAS IHR GESANG BEWIRKT.\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 480
    },
    {
        "text": "FRAGE 08\nEINE ANDERE SAGE HANDELT VON EINEM KAPITÄN, DER DURCH EINEN FLUCH DAZU VERDAMMT\nWAR BIS ZUM ENDE ALLER TAGE DIE MEERE ZU UMSEGELN, OHNE EINEN HAFEN ANLAUFEN ZU\nDÜRFEN. VON WEM IST HIER DIE REDE?\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 520
    },
    {
        "text": "FRAGE 09\nES WIRD ERZÄHLT VON EINEM WEIBLICHEN, BESONDERS SCHÖNEN UND LÜSTERNEN DÄMON,\nWELCHER MÄNNER IN VERSUCHUNG FÜHRT. DIES IST BEKANNTLICH DER SUCCUBUS.\nABER WIE HEIBT DAS MÄNNLICHE GEGENSTÜCK?\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 620
    },
    {
        "text": "FRAGE 10.2\nAUS LÖWE UND MENSCH?\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 800
    },
    {
        "text": "FRAGE 10.5\nEIN JAPANISCHER FLUSSKOBOLD?\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 820
    },
    {
        "text": "FRAGE 10.9\nEINE BLUTSAUGENDE NACHTGESTALT?\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 840
    },
    {
        "text": "FRAGE 11\nNACHTS, WENN ALLES SCHLÄFT, ERLEDIGEN DIESE EIFRIGEN GESELLEN DIE ARBEITEN DER\nMENSCHEN. WIE WERDEN DIESE HAUSGEISTER AUS EINER KÖLNER SAGE GENANNT?\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 880
    },
    {
        "text": "FRAGE 12\nDAS BAYRISCHE FABELWESEN, DAS WIR SUCHEN, IST NICHT UNBEDINGT DAS HÜBSCHESTE.\nMAL HAT ES FLÜGEL UND EIN GEWEIH, MAL EINE HASENGESTALT MIT ENTENFÜBEN. AUCH DIE\nGEBRÜDER GRIMM BERICHTETEN SCHON VON IHM. WIE NENNT MAN DIESES TIER?\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 920
    },
    {
        "text": "FRAGE 13\nIN DER NORDISCHEN MYTHOLOGIE IST DIE REDE VON EINER ALTEN ESCHE, DEM WELTENBAUM.\nWIE WIRD DIESER NOCH GENANNT?\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 940
    },
    {
        "text": "YGGDRASIL VERKÖRPERT DEN GES IN DREI EBENEN AUFGETEILT:\nUNTERWELT, ERDE UND OBERWELT. DIE T BILDET WELCHES MYSTERIÖSE\nREICH? DIE HEIMAT HLECHTS.\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 980
    },
    {
        "text": "FRAGE 14\nYGGDRASIL VERKÖRPERT DEN GESAMTEN KOSMOS UND IST IN DREI EBENEN AUFGETEILT:\nUNTERWELT, ERDE UND OBERWELT. DIE SPITZE DER OBERWELT BILDET WELCHES MYSTERIÖSE\nREICH? DIE HEIMAT DES GÖTTERGESCHLECHTS.\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 1000
    },
    {
        "text": "FRAGE 15\n„ACH, WIE GUT, DASS NIEMAND WEIB, DASS ICH RUMPELSTILZCHEN HEIB!“\nWAS TUT RUMPELSTILZCHEN DENN HEUTE, MORGEN UND ÜBERMORGEN?\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 1100
    },
    {
        "text": "FRAGE 16\nDEN ERZÄHLUNGEN NACH KONNTE ER SICH VERWANDELN, SEHR HOCH SPRINGEN UND\nERLANGTE EINEN STAB, WELCHER SEINE GRÖBE BELIEBIG ÄNDERN KONNTE, SOWIE EINE WOLKE,\nAUF DER ER FLOG. UM WELCHE LEGENDENFIGUR GEHT ES HIER?\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 1180
    },
    {
        "text": "FRAGE 17\nWAS BEDEUTET DER NAME DES ALTÄGYPTISCHEN GOTT RE (ODER AUCH RA)\nWÖRTLICH ÜBERSETZT?\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 1240
    },
    {
        "text": "FRAGE 18\nER SCHIEBT EINEM HIRSCH KIRSCHKERNE AUF DEN KOPF, WORAUFHIN DIESEM EIN BAUM AUS\nDEM GEWEIH WÄCHST. ER ZIEHT SEIN PFERD UND SICH AN DEN EIGENEN HAAREN AUS DEM\nSUMPF. ER REITET AUF EINER KANONENKUGEL. WER IST ER?\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 1260
    },
    {
        "text": "FRAGE 19\nALS KLAUS STÖRTEBECKER 1401 GEKÖPFT WURDE, VERSPRACH DER BÜRGERMEISTER VON\nHAMBURG, DASS ER ALL SEINEN MÄNNERN DAS LEBEN SCHENKEN WÜRDE, AN DENEN ER OHNE\nKOPF VORBEIGEHE. AN WIE VIELEN GING ER ANGEBLICH VORBEI?\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 1300
    },
    {
        "text": "FRAGE 21\nWELCHER DEUTSCHE KAISER AUS DEM 12. JAHRHUNDERT IST ALS\n„DER SCHLAFENDE KAISER“ BEKANNT?\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 1420
    },
    {
        "text": "FRAGE 22\nEIN GEWITZTER JUNGE, SOFERN ES IHN TATSÄCHLICH GEGEBEN HAT, LEBTE IM 14. JAHRHUN-\nDERT. VIELE GESCHICHTEN BERICHTEN VON DEN ABENTEUERN DES TILL EULENSPIEGELS. WAS\nWAR SEINE LIEBLINGSBESCHÄFTIGUNG?\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 1480
    },
    {
        "text": "FRAGE 23\nVIELE SAGEN SIND BEKANNTLICH MATERIAL FÜR MÄRCHEN.\nAM BEKANNTESTEN SIND WOHL DIE DER GEBRÜDER GRIMM.\nSO ERZÄHLT MAN SICH, DASS WENN FRAU HOLLE IHRE KISSEN AUSSCHÜTTELT, WAS PASSIERT?\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 1540
    },
    {
        "text": "FRAGE 24\nGESCHICHTEN ERZÄHLEN VON EINEM GRIESGRÄMIGEN UND LAUNISCHEN RIESEN, ODER AUCH\nBERGGEIST, WELCHER ZURÜCKGEZOGEN IM RIESENGEBIRGE LEBT.\nWIE WIRD DIESER RIESE GENANNT?\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 1560
    },
    {
        "text": "FRAGE 25\nWELCHER GRIECHISCHE HELD HATTE, LAUT LEGENDEN, DIE IDEE FÜR DAS TROJANISCHE PFERD?\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 1660
    },
    {
        "text": "FRAGE 26\nDRACULA IST DER WOHL BEKANNTESTE VAMPIR DER ROMANGESCHICHTE. ER BASIERT AUF DEM\nHERRSCHER DES FÜRSTENTUMS WALACHEI, NÄMLICH VLAD IIl. „DRACULEA“.\nIN WELCHEM HEUTIGEN LAND LAG DIESES FÜRSTENTUM?\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 1720
    },
    {
        "text": "FRAGE 27\nTRADITIONELL GILT DIE NACHT VOM 30. APRIL AUF DEN 1. MAI ALS DIE „WALPURGISNACHT“.\nERZÄHLUNGEN NACH HIELTEN HEXEN EIN GROBES FEST AN VERSCHIEDENEN ORTEN AB.\nINSBESONDERE ABER AUF EINEM BESTIMMTEN BERG, DER WIE HEIBT?\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 1780
    },
    {
        "text": "FRAGE 28\nIN DER NORDISCHEN MYTHOLOGIE FINDEN VIELE GÖTTER ERWÄHNUNG. UNTER ANDEREM IST DIE\nREDE VON EINEM VERRÄTERISCHEN GESTALTWANDLER, WELCHER OFT STREICHE SPIELT.\nWER IST GEMEINT?\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 1820
    },
    {
        "text": "FRAGE 29\nDAS ERSTE KIND DES LOKI IST DER „GROBE SCHRECKENSWOLF“.\nERST KLEIN UND HARMLOS, SPÄTER JEDOCH GIGANTISCH UND BEDROHLICH.\nWIE IST DER NAME DIESER KREATUR?\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 1840
    },
    {
        "text": "FRAGE 31\nIN ZUSAMMENHANG MIT KÖNIG ARTUS WIRD AUCH OFT DER WOHL BEKANNTESTE ZAUBERER\nAUS MYTHEN UND LEGENDEN GENANNT. WIE HEIBT ER?\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 1920
    },
    {
        "text": "FRAGE 32\nNENNE ZWEI DER RITTER DER TAFELRUNDE BEIM NAMEN.\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 1960
    },
    {
        "text": "FRAGE 33\nDER HEILIGE GRAL WURDE ANGEBLICH BEI WELCHEM GROBEN CHRISTLICHEN EREIGNIS\nVERWENDET?\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 2060
    },
    {
        "text": "FRAGE 34\nVIELE MITTELALTERLICHE BALLADEN ERZÄHLEN VON EINEM MANN, MEIST DARGESTELLT ALS\nLISTIG UND TOLLKÜHN, SOWIE ALS GUTER BOGENSCHÜTZE. WIR SPRECHEN NATÜRLICH VON\nROBIN HOO0D. DOCH WER WIRD OFT ALS SEIN GEGENSPIELER DARGESTELLT?\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 2100
    },
    {
        "text": "FRAGE 34\nVIELE MITTELALTERLICHE BALLADEN ERZÄHLEN VON EINEM MANN, MEIST DARGESTELLT ALS\nLISTIG UND TOLLKÜHN, SOWIE ALS GUTER BOGENSCHÜTZE. WIR SPRECHEN NATÜRLICH VON\nROBIN HOOD. DOCH WER WIRD OFT ALS SEIN GEGENSPIELER DARGESTELLT?\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 2120
    },
    {
        "text": "FRAGE 35\nAUCH DIE GESCHICHTEN EINES HISTORISCHEN KÖNIGS WURDEN BEREITS\nVOR VIELEN JAHRHUNDERTEN MIT DENEN ROBIN HO0DS VERWOBEN.\nWELCHEN BEINAMEN TRUG RICHARD I., KÖNIG VON ENGLAND?\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 2140
    },
    {
        "text": "FRAGE 36\nIN DER GRIECHISCHEN MYTHOLOGIE EXISTIEREN DREI GEFLÜGELTE SCHRECKGESTALTEN MIT\nSCHLANGENHAAREN, DIE JEDEN DER SIE ANBLICKT, ZU WAS VERWANDELT?\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 2180
    },
    {
        "text": "FRAGE 37\nAUF WELCHES WESEN TRIFFT DIESE BESCHREIBUNG ZU:\nEIN HUMANOIDER KRYPTID DER NORDAMERIKANISCHEN FOLKLORE.\nVON ERHEBLICHER GRÖBE, MIT ÜBERDIMENSIONALEN FÜBEN UND STARKER FELLBEHAARUNG.\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 2240
    },
    {
        "text": "FRAGE 38\nAUF WELCHES JAHR IST DIE ERSTE BEKANNTE ERWÄHNUNG\nDES UNGEHEUERS VON LOCH NESS DATIERT?\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 2300
    },
    {
        "text": "FRAGE 39\nLAUT EINER ALTEN IRISCHEN SAGE FINDET MAN AM ENDE DES REGENBOGENS [...)?\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 2400
    },
    {
        "text": "FRAGE 40\n1995 IN PUERTO RICO ANGEBLICH ERSTMALS BEOBACHTET, TRITT DIESES WESEN\nMEISTENS IN EINER KOJOTENÄHNLICHEN GESTALT AUF.\nWIE WIRD DIESE KREATUR GENANNT?\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 2460
    },
    {
        "text": "FRAGE 41\nIN WELCHEM GEBIRGE STREIFT ANGEBLICH DER YETI UMHER?\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 2520
    },
    {
        "text": "FRAGE 43\nIN WELCHEM LAND FLIEBEN ANGEBLICH MILCH UND HONIG?\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 2560
    },
    {
        "text": "FRAGE 44\nEINE DEUTSCHE VOLKSSAGE HANDELT VON DER GESTALT DES „KOPFLOSEN REITERS“. SEIN ER-\nSCHEINEN KÜNDIGT DEN BALDIGEN TOD DER PERSON AN, WELCHE IHM BEGEGNET.\nUNTER WELCHEM NAMEN IST ER IN IRISCHEN SAGEN EHER BEKANNT?\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 2640
    },
    {
        "text": "FRAGE 45\nBEREITS IM 19. JAHRHUNDERT WAR BEI KINDERN FOLGENDE MUTPROBE BELIEBT:\nSTELLE DICH, NUR BEI KERZENSCHEIN, VOR EINEN SPIEGEL UND SAGE DREIMAL IHREN NAMEN:\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 2760
    },
    {
        "text": "FRAGE 46\nBEGEBEN WIR UNS DOCH NOCHMAL ZU GRIECHISCHER MYTHOLOGIE:\nNENNE DREI DER SOGENANNTEN „ZWÖLFGÖTTER“.\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 2860
    },
    {
        "text": "FRAGE 47\nDER WOHL BEKANNTESTE PIRAT IST EDWARD TEACH, ODER AUCH THATCH, WELCHER VOR\nALLEM AN DER AMERIKANISCHEN OSTKÜSTE UND DEN BAHAMAS AKTIV UND GEFÜRCHTET WAR.\nUNTER WELCHEM NAMEN WAR ER EHER BEKANNT?\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 2940
    },
    {
        "text": "FRAGE 49\nER LAUERT UNVORSICHTIGEN WANDERERN AUF, VERFOLGT SIE UNERMÜDLICH, TREIBT SIE IN\nDEN WAHNSINN UND MACHT SIE ZU KANNIBALEN. WELCHES WESEN WIRD HIER BESCHRIEBEN?\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 3040
    },
    {
        "text": "FRAGE 50\nBEI EINEM SEEMÄNNISCHEN ABERGLAUBEN GEHT ES UM EINEN KLEINEN SCHIFFSGEIST, ODER\nAUCH KOBOLD, WELCHER SICH AN BORD VERSTECKT UND AUCH GERNE SCHABERNACK TREIBT.\nWIE NENNT MAN DIESES WESEN?\n",
        "videoId": "GH7hKPsx_Wk",
        "time": 3120
    }
]